"iRateMessageTitle" = "享受Noteshelf？";
"iRateAppMessage" = "给我们评论。 这将帮助我们非常感谢！";
"iRateGameMessage" = "如果您觉得“%@”很好玩，可否为其评一个分数？评分过程只需花费很少的时间。感谢您的支持！";
"iRateCancelButton" = "不了，谢谢";
"iRateRateButton" = "撰写评论";
"iRateRemindButton" = "稍后再说";
